export const planets = {
  data: [
    {
      title: "Планетарная туманность Бабочка",
      description:
        "NGC 6302, или Туманность Бабочка, находится в нашей Галактике Млечный Путь в созвездии Скорпиона, на расстоянии около 3800 световых лет от Земли. Возраст туманности составляет примерно 2200 лет. Центральная звезда стареет и сбрасывает с себя внешние газовые оболочки. Оставшееся ядро звезды настолько горячее, что ионизует выброшенный газ, заставляя его светиться различными цветами, которые соответствуют спектрам различных химических элементов. Самой центральной звезды не видно, потому что она скрыта кольцом пыли, которая выглядит как темная полоса. Необычно в этом объекте то, что температура поверхности центральной звезды оценивается более чем в 220 000 градусов по Цельсию - в 35 раз горячее, чем поверхность нашего Солнца, что делает ее одной из самых горячих звезд в нашей Галактике. Спектроскопические исследование с наземных телескопов показывает, что температура  газа туманности  составляет примерно 20 000 градусов по Цельсию.",
      thumbnailUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/butterfly-nebula-thumbnail.jpg?130525929929114",
      originalUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/butterfly-nebula-original.jpg?130525929944427"
    },
    {
      title: "Планетарная туманность Кошачий глаз",
      description:
        "На снимке туманность NGC 6543, или Кошачий Глаз, которая представляет собой  планетарную туманность, удалённую от Земли на расстояние 3300 световых года в направлении созвездия Дракона. Это одна из самых сложных по структуре туманностей. На снимках, сделанных с высоким разрешением телескопом «Хаббл», видно множество сплетений, выбрасываемых потоков частиц и ярких дугообразных элементов.",
      thumbnailUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/cats-eye-nebula-thumbnail.jpg?130525929968989",
      originalUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/cats-eye-nebula-original.jpg?130525929976976"
    },
    {
      title: "Планетарная туманность Кольцо",
      description:
        "Планетарная туманность М57 «Кольцо» в созвездии Лиры — одна из самых известных и узнаваемых планетарных туманностей, классический пример «умирающей» звезды. Она доступна для наблюдений уже в небольшие телескопы — опытные наблюдатели видят её даже в 60мм инструменты. Расстояние до туманности составляет 2300 световых лет, а её размер — около трети светового года. Возраст её совсем небольшой — около 5500…6000 лет. Туманность подсвечивается белым карликом с видимой звёздной величиной 15,8m — чтобы увидеть его, необходим телескоп диаметром около 400…450мм.",
      thumbnailUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/circle-nebula-thumbnail.jpg?130525929994094",
      originalUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/circle-nebula-original.jpg?130525929997213"
    },
    {
      title: "Крабовидная туманность",
      description:
        'Несколько тысяч лет назад в нашей Галактике произошёл мощный космич. взрыв. Порождённое взрывом световое излучение достигло Земли в 1054 г. Китайские и японские астрологи отметили в этом году вспышку необычайно яркой звезды в созвездии Тельца. Первоначально звезда была видна даже днём подобно Венере, через 23 дня блеск её настолько уменьшился, что днём она уже не была видна, а примерно через год "исчезла" с неба. Значительно позже, в 18 в., франц. астроном Ш. Мессье обратил внимание на необычный вид туманности в созвездии Тельца и по этой причине поставил её на первое место в своём каталоге туманностей и звёздных скоплений (M1, туманность N 1 в каталоге Мессье). Туманность имеет волокнистую структуру (рис. 1) и по внеш. виду напоминает клешню краба, отсюда и её название. Положение Крабовидной туманности соответствует положению сверхновой 1054 г. Это позволяет с большой достоверностью считать, что К. т. возникла в результате взрыва сверхновой звезды, к-рый наблюдался свыше 900 лет назад.',
      thumbnailUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/crab-nebula-thumbnail.jpg?130525930021281",
      originalUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/crab-nebula-original.jpg?130525930028523"
    },
    {
      title: "Линза Эйнштейна",
      description:
        "Это мираж от гравитационной линзы. Изображённая на этой фотографии яркая красная галактика исказила своей гравитацией свет от более удалённой голубой галактики. Чаще всего подобное искажение света приводит к появлению двух изображений далёкой галактики, однако в случае очень точного наложения галактики и гравитационной линзы изображения сливаются в подкову — почти замкнутое кольцо. Этот эффект был предсказан Альбертом Эйнштейном ещё 70 лет назад.",
      thumbnailUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/einstein-lens-thumbnail.jpg?130525930047949",
      originalUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/einstein-lens-original.jpg?130525930051015"
    },
    {
      title: "Туманность Конская голова",
      description:
        "Конская Голова — одна из наиболее известных туманностей. Она видна как тёмное пятно в форме конской головы на фоне красного свечения. Это свечение объясняется ионизацией водородных облаков, находящихся за туманностью, под действием излучения от ближайшей яркой звезды (ζ Ориона). Тёмный фон туманности возникает в основном за счёт поглощения света плотным слоем пыли, хотя есть участки (на фото — слева), на которые падает тень от основания «шеи» Конской Головы. Истекающий из туманности газ движется в сильном магнитном поле. Яркие пятна в основании туманности Конская Голова — это молодые звёзды, находящиеся в процессе формирования. Впервые туманность была обнаружена в 1888 году на фотографиях Гарвардской обсерватории.",
      thumbnailUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/horse-head-nebula-thumbnail.jpg?130525930071201",
      originalUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/horse-head-nebula-original.jpg?130525930074270"
    },
    {
      title: "Галактика Сомбреро",
      description:
        "Одна из самых величественных и фотогеничных галактик Вселенной – галактика Сомбреро или объект Мессье 104 (М104). Отличительной чертой этой галактики является блестящее белое, луковичное ядро, окруженное густыми полосами пыли, составляющие спиральную структуру галактики. Как видно с Земли, галактика немного наклонена. Мы видим ее под углом шесть градусов к северу от ее экваториальной плоскости. Эта блестящая галактика была названа Сомбреро из-за ее сходства с широким ободом и высокой вершиной мексиканской шляпы. Из-за яркости галактики +8, М104 просто увидеть с помощью небольшого домашнего телескопа. Сомбреро находится на южной окраине скопления Девы и является одним из самых массивных объектов в этой группе, что эквивалентно 800 млрд Солнц. Галактика имеет 50000 световых лет в поперечнике и расположена на расстоянии 28 миллионов световых лет от Земли.",
      thumbnailUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/sombrero-galaxy-thumbnail.jpg?130525930092225",
      originalUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/sombrero-galaxy-original.jpg?130525930095146"
    },
    {
      title: "Сверхновая 1994D",
      description:
        "Сверхновая звезда, вспыхнувшая в 1994 году на окраине спиральной галактики.",
      thumbnailUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/supernova-1994d-thumbnail.jpg?130525930110183",
      originalUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/supernova-1994d-original.jpg?130525930113168"
    },
    {
      title: "Галактика Водоворот",
      description:
        "Галактика Водоворот (М51) входит в список самых популярных объектов на зимнем ночном небе. Во-первых, она примечательна тем, что зрительно расположена очень близко со своим спутником NGC 5195, что создаёт поистине незабываемую картину. Ядра у обеих галактик одинаково яркие, но спиральных рукавов у спутника нет. За счёт закрученной спирали М51 и тому. что галактика-спутник расположена в конце одного издвух её рукавов, внешне кажется, как будто основная галактика перетянула всю материю к себе, разматывая NGC 5195 как клубок. От этого усиливается впечатление крутящегося водоворота.",
      thumbnailUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/whirlpool-galaxy-thumbnail.jpg?130525930131661",
      originalUrl:
        "https://s3.amazonaws.com/vgv-public/tests/astro-native/whirlpool-galaxy-original.jpg?130525930134647"
    }
  ]
};
